<?
$arAdvantages = array(
    array(
        "NAME" => "Собственное производство в России",
        "TEXT" => "Позволяет поставлять сайты в самые короткие сроки",
        "ICON_LINK" => "content/icons/icon1.png"
    ),
    array(
        "NAME" => "Проведём мастер-классы",
        "TEXT" => "Это весело",
        "ICON_LINK" => "content/icons/icon2.png"
    ),
    array(
        "NAME" => "Постоянное наличие сайтов на складе",
        "TEXT" => "Понравившегося сайт не придётся ждать неделями",
        "ICON_LINK" => "content/icons/icon3.png"
    ),
    array(
        "NAME" => "Постоянное обновление систем обеспечения",
        "TEXT" => "Всегда можно найти чем привлечь новую аудиторию",
        "ICON_LINK" => "content/icons/icon4.png"
    ),
    array(
        "NAME" => "Прямые поставки в любой город России",
        "TEXT" => "Не важно, где вы находитесь. Мы доставим сайт в любое удобное вам место.",
        "ICON_LINK" => "content/icons/icon5.png"
    ),
    array(
        "NAME" => "Персональный менеджер",
        "TEXT" => "Всегда в курсе деталей вашего проекта и ему не нужно объяснять по нескольку раз одно и то же",
        "ICON_LINK" => "content/icons/icon6.png"
    )
);

?>